[{
        "cover": "https://i.imgur.com/ml4Ziry.jpg",
        "name": "Волчья погибель",
        "setting": "Ересь Хоруса",
        "author": "Гай Хейли",
        "date": "2018",
        "description": "Повествует об атаке целого легиона Космических Волков под предводительством Лемана Русса на войска Хоруса с целью убить Луперкаля. Примарх лоялистов предстает перед читателем не как поехавший рубаха-парень, но как склонный к самокопанию человек, который решает исполнять долг не смотря ни на что. В финале - невероятной эпичности сражение. Книга прекрасно написана и читается на одном дыхании. Из недостатков отметил бы вторую сюжетную линию о молодом Велизарии Коуле, которая пришита белыми нитками и почти не пересекается с основной. Правда, у механикумов своя атмосфера и переключаться туда-сюда даже интересно. "





    },
    {
        "name": "Крестовый поход Махариуса",
        "cover": "https://i.imgur.com/bdXpDVk.jpg",
        "setting": "40K",
        "author": "Уильям Кинг",
        "date": "2018",
        "description": "Целый сборник романов о карьере великого полководца Солара Махариуса, в которых рассказчик - один из простых гвардейцев, ставших личными телохранителями великого человека. Книги преуспевают в объятии необъятного: и немного о жизни в трущобах Империума повествуют, и много о подвигах Имперской Гвардии; героям встречаются как Космические Десантники, так и враги всех мастей, от орков до разношерстных хаоситов. Нашлось место и политическим интригам, и даже какой-то причудливой любовной линии. Несмотря на то, что нетленки написаны от лица простого человека и события нередко достаточно приземленные, эпика и пафоса тоже хватает."





    },
    {
        "name": "Коготь Хоруса",
        "cover": "https://i.imgur.com/mYHrEWr.jpg",
        "setting": "40K",
        "author": "Аарон Дембски-Боуден",
        "date": "2016",
        "description": "События развиваются не то чтобы в условные наши дни , но уже после Ереси. Из этой книги можно узнать, как живется хаоситам в Оке Ужаса, о чем они переживают, на каких идеях зиждется Черный Легион. Да, вообще говоря, это уже здорово, что космодесантники Хаоса здесь не просто хтоническое зло, которое зло, потому что зло; но тоже люди со своими переживаниями и мыслями. Описаны события замечательно, Дембски-Боуден свое дело знает. "





    },
    {
        "name": "Первый еретик",
        "cover": "https://i.imgur.com/7vH2MBE.jpg",
        "setting": "Ересь Хоруса",
        "author": "Аарон Дембски-Боуден",
        "date": "2012",
        "description": "Книга рассказывает об истоках ереси и раскрывает одну из ключевых тем вселенной Warhammer: добрых тут вообще нет. Да, казалось бы, Губительные Силы Хаоса, даже исходя из названия, ничего хорошего не сулят, однако, их претензии к Императору, оказывается, вполне обоснованы. "





    },
    {
        "name": "Сожжение Просперо",
        "cover": "https://i.imgur.com/joFnGtb.jpg",
        "setting": "Ересь Хоруса",
        "author": "Дэн Абнетт",
        "date": "2012",
        "description": "Именно после прочтения этой книги мне вообще захотелось создать подобную подборку, потому что это была первая книга по Warhammer 40k на моей памяти, о которой захотелось рассказывать. Вообще говоря, Просперо тут горит ближе к концу, а все, что до этого - рассказ об обычиях легиона Космических Волков, и о том, как воины принимают своё предназначение. Они чуть ли не лучше всех понимают несправедливость бытия во вселенной сорокатысячника, причем сами, без нашептываний со стороны Губительных Сил. Но при этом, в отличие от легионов предателей, не ломаются, а принимают себя и окружающий мир такими, какие они есть."





    },
    {
        "name": "Предатель: Кровь Кровавому Богу",
        "cover": "https://i.imgur.com/PRZfA2R.jpg",
        "setting": "Ересь Хоруса",
        "author": "Аарон Дембски-Боуден",
        "date": "2014",
        "description": "В этой книге расскрывается характер Ангрона, который показался мне похож, как ни странно, на Лемана Русса. Он тоже все прекрасно понимает и тоже не тупой варвар, как может показатсья на первый взгляд. Однако, в отличие от Великого Волка, сломлен. У него (а значит, и его легиона) нет глобальной цели, нет предназначения, в которое он бы верил. Из-за этого Ангрон занимается тем, что с диким рёвом скачет по Галакике, неся смерть и разрушение, а окружающие от этого просто офигевают. А еще больше они офигевают, когда примарх резко переключается на дебаты и уничтожает оппонентов словом."





    },
    {
        "name": "Ангел Экстерминатус",
        "cover": "https://i.imgur.com/uEnrtYv.jpg",
        "setting": "Ересь Хоруса",
        "author": "Грэм Макнилл",
        "date": "2015",
        "description": "Трагичная история Пертурабо, который, вообще говоря, был создан великим зодчим и любит творить, однако, его все заставляют рыть окопы да месить грязь. Что на службе Императору, что после предательства. И примарх Железных Воинов, вроде, пытается огрызаться, и небезуспешно, но все равно все всегда сводится к одному: его используют, а талант применяют на решение самых прозаичных задач. Неудивительно, что он от такого обращения с собой все больше и больше свирепеет."





    },
    {
        "name": "Цикл книг об инквизиторе Эйзенхорне",
        "cover": "https://i.imgur.com/YQtaKhZ.jpg",
        "setting": "40K",
        "author": "Дэн Абнетт",
        "date": "2006-2007",
        "description": "В рамках Вселенной Warhammer 40K можно творить не только эпическое фентези немыслимых масштабов, но и, например, приключенческие детективы. Разумеется, мрачные и кровавые, но всё же, детективы, и вполне хорошие. Цикл книг о расследованиях инквизитора Грегора Эйзенхорна хвастается живыми, хорошо прописанными, персонажами и возможностью посмотреть на быт граждан Империума своими глазами. Описываются курорты, бары, поезда, отели, отношения с женщинами и прочие мелочи, на которые нет времени в произведениях о космодесантниках. Я не просто так выделяю эту особенность, она дарит действительно интересный опыт при прочтении. "





    }











]